Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tule_keskustelemaan_ajankohtaisista_asioista_inariin_tiistaina_4_12_.html.tmx
Source language: fin
Languages: sms

source: Tule keskustelemaan ajankohtaisista asioista Inariin tiistaina 4.12.
sms: Puäʹđ saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr Aanra mââibaarǥ 4.12.

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat.
sms: Sääʹmteeʹǧǧ halltõõzz riâššâm saǥstõõllâmpoodd juätkkje.

source: Hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden Inarissa tiistaina 4.12. klo 18-20.
sms: Halltõs reäšš såbbres õhttvuõđâst saǥstõõllâmpoodd Aanrest mââibaarǥ 4.12. čiâss 18-20.

source: Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja luoda mahdollisuus keskustella ajankohtaisista asioista.
sms: Poodd mieʹrren lij kaaunõõttâd vuuʹd säʹmmlaivuiʹm da uʹvdded vuäittmõõžž saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr.

source: Saamelaiskäräjien hallitus toivottaa Inarin alueen saamelaiset tervetulleiksi vaalikauden viidenteen keskustelutilaisuuteen!
sms: Sääʹmteeʹǧǧ halltõs tuäivat Aanar vuuʹd säʹmmlaid tiõrv pueʹttmen vaalpoodd viiđad saǥstõõllâmpoʹdde!

source: Tilaisuus järjestetään Saamelaiskulttuurikeskus Sajoksessa tiistaina 4.12. klo 18-20.
sms: Poodd riâššât Sääʹmkulttuurkõõskõs Sajoozzâst mââibaarǥ 4.12. č. 18-20.

source: Saamelaiskäräjien vuoden 2018 toimintasuunnitelman mukaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
sms: Sääʹmteeʹǧǧ tuåimmplaan-tällõsarvvlõõzz 2018 mieʹldd halltõõzz såbbrid riâššât vuäittmõõžž mieʹldd Uccjooǥǥâst, Vuõccust, Heʹlssnest, Jeänõõǥǥ Karesâvvnest da Aanrest.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskustelutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituksen toimista ja luo epävirallisen mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
sms: Såbbri õhttvuõđâst riâššât päiʹǩǩ-kååʹddest saǥstõõllâmpoodd, koʹst halltõs kaaunââtt vuuʹd säʹmmlaivuiʹm, mušttal õʹhtte ǩieʹzzeeʹl halltõspââʹj tuåimi pirr da oudd pannveerǥlab vuäittmõõžž saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
